[{"id":1,"title":"Matthiew","price":29999,"category":"pantalones","img":"/src/img/pantalones/zenith-pantalon-1.webp","description":"Cómodo y práctico, este pantalón es ideal para tus actividades diarias. Su diseño sencillo y tejido suave proporcionan una gran comodidad, haciéndolo perfecto para un día relajado o para salir a hacer recados.", "stock":10},
{"id":2,"title":"Theda","price":33900,"category":"buzos","img":"/src/img/buzos/zenith-buzo-1.webp","description":"Este buzo ofrece una combinación perfecta de comodidad y estilo. Confeccionado en suave algodón, su diseño atemporal y ajuste relajado lo convierten en una prenda esencial para cualquier ocasión. Ideal para el uso diario o para relajarse en casa.", "stock":10},
{"id":3,"title":"Jena","price":24999,"category":"pantalones","img":"/src/img/pantalones/zenith-pantalon-2.webp","description":"Estos jeans clásicos ofrecen un ajuste atemporal y una comodidad inigualable. Confeccionados en denim de alta calidad, presentan un corte recto que se adapta a cualquier estilo. Son la elección perfecta para un look casual y versátil que nunca pasa de moda.", "stock":10},
{"id":4,"title":"Janey","price":9800,"category":"remeras","img":"/src/img/remeras/zenith-remera-1.webp","description":"Esta remera básica de algodón es un esencial en cualquier guardarropa. Su diseño sencillo y ajuste clásico la convierten en la opción ideal para combinar con cualquier atuendo. Confeccionada en algodón suave y duradero, ofrece comodidad durante todo el día.", "stock":10},
{"id":5,"title":"Angelita","price":33900,"category":"buzos","img":"/src/img/buzos/zenith-buzo-2.webp","description":"Diseñado para quienes buscan rendimiento y estilo, este buzo cuenta con un tejido técnico que proporciona comodidad y transpirabilidad. Perfecto para tus sesiones de entrenamiento o para un look activo y moderno.", "stock":10},
{"id":6,"title":"Fredelia","price":10999,"category":"remeras","img":"/src/img/remeras/zenith-remera-2.webp","description":"Destaca con esta remera de algodón que presenta un estampado gráfico moderno en el frente. Con cuello redondo y mangas cortas, combina un diseño llamativo con la comodidad del algodón, perfecta para quienes buscan un look dinámico y contemporáneo.", "stock":10},
{"id":7,"title":"Sheridan","price":28999,"category":"buzos","img":"/src/img/buzos/zenith-buzo-3.webp","description":"Este buzo es la opción ideal para un look relajado y cómodo. Su diseño sencillo y su tejido de alta calidad lo hacen perfecto para combinar con cualquier atuendo informal, desde una tarde con amigos hasta un paseo por la ciudad.", "stock":10},
{"id":8,"title":"Paten","price":24999,"category":"pantalones","img":"/src/img/pantalones/zenith-pantalon-3.webp","description":"Diseñados para un ajuste ceñido y estilizado, los jeans skinny realzan tu figura con un toque moderno. Hechos de denim elástico, proporcionan libertad de movimiento y se ajustan perfectamente a las piernas, ideal para un look contemporáneo y elegante.", "stock":10},
{"id":9,"title":"Charisse","price":12980,"category":"remeras","img":"/src/img/remeras/zenith-remera-3.webp","description":"Esta remera de algodón combina un estampado clásico con un diseño de cuello redondo y mangas cortas, proporcionando una prenda básica pero con estilo. Ideal para quienes buscan una opción fácil de llevar y combinar en su vestuario diario.", "stock":10},
{"id":10,"title":"Torrin","price":28999,"category":"buzos","img":"/src/img/buzos/zenith-buzo-4.webp","description":"Añade un toque contemporáneo a tu guardarropa con este buzo de diseño urbano. Su corte moderno y su ajuste cómodo lo convierten en una prenda versátil, ideal para un look casual con estilo en cualquier momento del día.", "stock":10},
{"id":11,"title":"Marijo","price":28999,"category":"buzos","img":"/src/img/buzos/zenith-buzo-5.webp","description":"Sencillez y elegancia se unen en este buzo minimalista. Con un diseño limpio y sofisticado, es perfecto para quienes prefieren un estilo discreto y moderno sin renunciar a la comodidad.", "stock":10},
{"id":12,"title":"Tracy","price":24999,"category":"pantalones","img":"/src/img/pantalones/zenith-pantalon-4.webp","description":"Con un corte ligeramente acampanado desde la rodilla hacia abajo, estos jeans bootcut combinan comodidad y estilo. Son ideales para equilibrar proporciones y se adaptan perfectamente a tus botas o zapatos, brindando un look clásico con un toque moderno.", "stock":10},
{"id":13,"title":"Wallache","price":9500,"category":"remeras","img":"/src/img/remeras/zenith-remera-4.webp","description":"Esta remera lisa de algodón con cuello redondo es el básico perfecto para tu guardarropa. Su diseño sencillo y elegante se adapta a cualquier estilo, mientras que su tejido suave proporciona comodidad durante todo el día. Ideal para un look casual y versátil, es perfecta para combinar con cualquier prenda.", "stock":10},
{"id":14,"title":"Myrah","price":24999,"category":"pantalones","img":"/src/img/pantalones/zenith-pantalon-5.webp","description":"Añade un toque rebelde a tu atuendo con estos jeans desgastados. Su diseño con detalles rasgados y efectos de desgaste proporciona un estilo casual y urbano, perfecto para quienes buscan un look desenfadado y con carácter.", "stock":10},
{"id":15,"title":"Issiah","price":28999,"category":"buzos","img":"/src/img/buzos/zenith-buzo-6.webp","description":"Ideal para la temporada, este buzo de otoño combina calidez y estilo. Su tejido suave y su diseño acogedor lo hacen perfecto para las temperaturas frescas, mientras mantiene un look casual y cómodo.", "stock":10},
{"id":16,"title":"Peder","price":10900,"category":"remeras","img":"/src/img/remeras/zenith-remera-5.webp","description":"Añade un toque de estilo discreto a tu guardarropa con esta remera de algodón estampada minimalista. Con cuello redondo y mangas cortas, su estampado sencillo y moderno ofrece un diseño elegante que se adapta a cualquier look casual. Ideal para quienes buscan una prenda versátil y fácil de combinar.", "stock":10},
{"id":17,"title":"Pauly","price":24999,"category":"pantalones","img":"/src/img/pantalones/zenith-pantalon-6.webp","description":"Estos jeans de tiro alto ofrecen un ajuste favorecedor que realza la cintura y alarga las piernas. Confeccionados en denim de alta calidad, combinan estilo y comodidad, haciéndolos ideales para crear un look retro y elegante.", "stock":10},
{"id":18,"title":"Amitie","price":33900,"category":"buzos","img":"/src/img/buzos/zenith-buzo-7.webp","description":"Experimenta el máximo confort con este buzo de felpa, que ofrece una sensación de suavidad y abrigo excepcionales. Perfecto para días fríos o para relajarte en casa con una prenda que te envuelve en calidez.", "stock":10},
{"id":19,"title":"Corette","price":28999,"category":"buzos","img":"/src/img/buzos/zenith-buzo-8.webp","description":"Este buzo con capucha es ideal para un look relajado y funcional. Su diseño práctico y cómodo lo convierte en una prenda versátil, perfecta para mantenerte abrigado y con estilo en cualquier ocasión.", "stock":10},
{"id":20,"title":"Randy","price":24999,"category":"pantalones","img":"/src/img/pantalones/zenith-pantalon-7.webp","description":"Para un estilo cómodo y relajado, opta por estos jeans de corte relajado. Su diseño holgado ofrece libertad de movimiento y un ajuste cómodo sin sacrificar el estilo. Perfectos para un look informal y desenfadado durante todo el día.", "stock":10}]